"ua_cancel_edit_messages" = "Atcelt";
"ua_cancel_edit_messages_description" = "Atcelt ziņojumu labojumus";
"ua_connection_error" = "Savienojuma kļūda";
"ua_content_error" = "Satura kļūda";
"ua_delete_message" = "Dzēst ziņojumu";
"ua_delete_message_description" = "Dzēst atlasītos ziņojumus";
"ua_delete_messages" = "Dzēst ziņojumu";
"ua_delete_messages_description" = "Dzēst atlasītos ziņojumus";
"ua_edit_messages" = "Rediģēt";
"ua_edit_messages_description" = "Rediģēt ziņojumus";
"ua_empty_message_list" = "Nav ziņojumu";
"ua_mark_messages_read" = "Atzīmēt kā izlasītu";
"ua_mark_messages_read_description" = "Atzīmēt atlasītās ziņojumus kā izlasītus";
"ua_mc_failed_to_load" = "Nevar ielādēt ziņojumu. Lūdzu, pamēģiniet vēlreiz vēlāk.";
"ua_mc_no_longer_available" = "Atlasītais ziņojums vairs nav pieejama.";
"ua_message_cell_description" = "Parāda pilnu ziņojumu";
"ua_message_cell_editing_description" = "Pārslēdz atlasi";
"ua_message_center_title" = "Ziņojumu centrs";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Ziņojums %@, nosūtīts uz %@";
"ua_message_not_selected" = "Nav atlasīts neviens ziņojums";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Nelasīts ziņojums %@, nosūtīts plkst. %@";
"ua_notification_button_accept" = "Pieņemt";
"ua_notification_button_add" = "Pievienot";
"ua_notification_button_add_to_calendar" = "Pievienot kalendāram";
"ua_notification_button_book_now" = "Rezervēt tagad";
"ua_notification_button_buy_now" = "Pirkt tagad";
"ua_notification_button_copy" = "Kopēt";
"ua_notification_button_decline" = "Noraidīt";
"ua_notification_button_dislike" = "Nepatīk";
"ua_notification_button_download" = "Lejupielādēt";
"ua_notification_button_follow" = "Sekot";
"ua_notification_button_less_like" = "Mazāk kā šis";
"ua_notification_button_like" = "Patīk";
"ua_notification_button_more_like" = "Vairāk kā šis";
"ua_notification_button_no" = "Nē";
"ua_notification_button_opt_in" = "Pieteikties";
"ua_notification_button_opt_out" = "Atteikties";
"ua_notification_button_rate_now" = "Novērtēt tagad";
"ua_notification_button_remind" = "Atgādināt man vēlāk";
"ua_notification_button_save" = "Saglabāt";
"ua_notification_button_search" = "Meklēt";
"ua_notification_button_send_info" = "Nosūtīt Info";
"ua_notification_button_share" = "Dalīties";
"ua_notification_button_shop_now" = "Iepirkties tūlīt";
"ua_notification_button_tell_me_more" = "Pastāstiet man vairāk";
"ua_notification_button_unfollow" = "Pārtraukt sekošanu";
"ua_notification_button_yes" = "Jā";
"ua_ok" = "Labi";
"ua_preference_center_title" = "Preferenču centrs";
"ua_retry_button" = "Mēģiniet vēlreiz";
"ua_select_all_messages" = "Atlasīt Visi";
"ua_select_all_messages_description" = "Atlasa visus ziņojumus";
"ua_select_none_messages" = "Atlasīt Neviens";
"ua_select_none_messages_description" = "Atiestatīt ziņojumu atlasi";
"ua_unread_message_description" = "Ziņojums nelasīts";
